backup_php/resources/bc/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBwYJKoZIhvcNAQcCoIIG+DCCBvQCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTMzNjAwOTY5PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wOC0wNlQyMToxNTowOS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDgtMDZUMjE6MTc6MDktMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNPMIIDSzCCAjOgAwIBAgIIUnIZMjLw+YswDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE4MDIxMTIxNTExOFoXDTIwMDIxMTIxNTEx
OFowMTEUMBIGA1UEAwwLcG9zY2xvdWRzeXAxGTAXBgNVBAUTEENVSVQgMjAzMTU5
MzY3NzMwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDqNxsY8hClYV4C
Uu3+Th6PlOptafW7MpCSO0d//2Mx2kDltJplPPSX3fVqRdl2zoG+/QwqUSJ1h43t
Eh/B7A/mxqxV947Y66mCoaJQMsXEUjZx0XtbbPfAnGvH1avy8jTf9rYDeNxfknuY
hKQBMllEPax5mxujDLreNizwy8W3zUxwtq6hxeNY6LSMqvSuUS+bVMQaXxcPKCSl
g9peFn5LLa29auKbreSnVpVwPXoALz7F2Szh1nl6R60ys+OgO4kLjxcnORkEOTS0
shlKBveB8OayOToFWilUq6zlhcg0U/z2ecyxWdpAjAtDvuRHV8OEZkQZbfM43Gcf
frSxKT7hAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT//3p
ut7eja8RIZzWIH3yT28wHQYDVR0OBBYEFMKC7Q3P3J5fp3FZWEXsIBI+Ew54MA4G
A1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAhKL+rXHugtzXJuxASRMI
n6CPs5RgflRTE8Aw5Cxjlo3UTSWxQn6gnW6Or7T/WIdmJjN2ilBktlPa8gifgnTv
c0tKyQJMCPdidwj8BhTyZwfWZ7lrVj4/l14PYWzkW28qWx5RVHifoqlDBErJAW8r
gBhy1tHYLpMhimNTTQvALcqBK5jVDeMhghnJF2T7WI9oYnERLnpnplO8Yh2fE9rF
C/gHmnfS76ul83vtJDqRX+KJjgAmHJlXvJCdj6isARbjnwnsP6+1DBgVHlokIwsF
T2N0MKIzz2Z1D4DNDvQ4UgAUTLvBQYS0q1KUkUJ35DvHd7PJ2IUAAb0vdUhkj9rf
hjGCAlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTAL
BgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAghSchkyMvD5izANBglghkgBZQMEAgEF
AKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0x
ODA4MDcwMDE2MDlaMC8GCSqGSIb3DQEJBDEiBCAOd3JNxSTEgVJuxssK1074Dsbj
FKr8AS1Vz5Pk3T9rqTB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglg
hkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIA
gDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG
9w0BAQEFAASCAQCdxfdkcMgcy3HznoyouD3/y2R5/WXIMT7lQY8uPINyk2zvvtMo
W8tpDvLC9yvO51N8v/frDEznjc19tMQfxoAO5eIeYmudIa209vwpHHPsXNaj3y8a
MZoTLy0zQUwQ5PN9zdPimzpZ2M6eWuykJJqhRs//tpUcaqWXUly1Vmb2D8z7DPAC
qpMQb5/L5VPpZqYuW4ZnkcS0faA0lrbaMMIVLyFqHHcVU7RvLe2gaHyC3xuVlTBa
zzpWup5xC7jeaNHVTJmC+yjZse+aP7uJu7o9lnWSMDHeJt0/TjJkRPMEGW8fawNc
kQNn6zpSmoRpXPL+AMd8dyFDvz068ml17jQx

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>

